
"str_popup_perf_highest" 	= "Maximal";
"str_popup_perf_auto" 		= "Automatisch";
"str_popup_perf_reduced" 	= "Minimal";

"str_popup_days_weekdays"	= "An Wochentagen";
"str_popup_days_weekends"	= "An Wochenenden";
"str_popup_days_everyday"	= "Jeden Tag";
"str_popup_days_mon"		= "Montag";
"str_popup_days_tue"		= "Dienstag";
"str_popup_days_wed"		= "Mittwoch";
"str_popup_days_thu"		= "Donnerstag";
"str_popup_days_fri"		= "Freitag";
"str_popup_days_sat"		= "Samstag";
"str_popup_days_sun"		= "Sonntag";

"str_popup_off_sleep"		= "Ruhezustand";
"str_popup_off_shutdown"	= "Ausschalten";